const quiz = [
    {
        "q": "Что у вас скорее всего найдется в сумке?",
        "a" : {
            "tech": "Учебник по Python",
            "art": "Набор акриловых красок",
            "b" : "Пассатижи",
            "society" : "Куча визитных карточек разных людей",
        }
    },

    {
        "q": "В школе вы первый ученик на уроке по:",
        "a" : {
            "tech": "Физики",
            "art": "Литературы",
            "b" : "Биологии",
            "society" : "Иностранного языка",
        }
    },
     
    {
        "q": "Чьим помощником вы бы пошли работать с удовольствием?",
        "a" : {
            "tech": "Финансовым аналитиком",
            "art": "Актёра",
            "b" : "Столяра",
            "society" : "Психолога",
        }
    },

    {
        "q": "Вы идете на концерт. На что вы точно обратите внимание?",
        "a" : {
            "tech": "На пиротехнику и интересные спецэффекты",
            "art": "На декорации",
            "b" : "На профессионализм и музыкальность артиста",
            "society" : "На симпатичных людей вокруг",
        }
    },

    {
        "q": "В качестве подработки вам бы понравился вариант:",
        "a" : {
            "tech": "Помощник бухгалтера",
            "art": "Уличного музыканта",
            "b" : "Флориста",
            "society" : "Няни",
        }
    },
    
    {
        "q": "Какая профессия вас больше интересует?",
        "a" : {
            "tech": "Системный администратор",
            "art": "Швея",
            "b" : "Фотограф",
            "society" : "Учитель",
        }
    },

    {
        "q": "В свободное время я охотно прочитал бы книги:",
        "a" : {
            "tech": "О последних достижениях науки и техники",
            "art": "О жизни знаменитых и интересных людей",
            "b" : "Об устройстве мира",
            "society" : "О том, как заводить друзей и поддерживать хорошие отношения с людьми",
        }
    },
   

];